/* Сообщение алерта о том, что некорректно введено подтверждение PIN-кода */
"alert.incorrectPin.message" = "Confirmation de passcode incorrectement saisie !";

/* Сообщение алерта о том, что некорректно введен PIN-код */
"alert.passcodeIsEnteredIncorrectly.message" = "Le passcode a été incorrectement saisi !";

/* Заголовок блока для подтверждения ввода PIN-кода */
"view.confirmPin.title" = "Confirmer le passcode";

/* Заголовок блока для ввода PIN-кода */
"view.enterPin.title" = "Saisir le passcode";

/* Сообщение с запросом на ввод пин-кода */
"view.setPin.title" = "Fixer un passcode";

